<script setup>
import NewsCard from './NewsCard.vue'
import NewsBreadcrumbs from './NewsBreadcrumbs.vue'
import NewsTags from './NewsTags.vue'
</script>

<template>
  <div class="overlay">
    <div class="popup">
      <div class="popup__content">
        <NewsBreadcrumbs />
        <NewsTags />
        <h1 class="news-title">Средняя ставка по ипотеке в России превысила 8%</h1>

        <p class="news-date">06.10.2023</p>

        <p class="news-text">
          Аналитики одного из ведущих игроков на российском рынке кредитования объясняют это
          завершением околонулевых программ и изменением условий по ряду
          <a class="link" href="#">программ с господдержкой</a>. При этом специалисты ВТБ
          прогнозируют в дальнейшем замедление роста средней ставки.
        </p>

        <img class="news-img" src="/content.png" alt="content" />

        <p class="news-text">
          Если во втором полугодии прошлого года средняя ставка по ипотеке выросла до 7,38%, к концу
          года упала до 6,65%, то с начала года она выросла: на 1,2 п.п. — в январе, на 0,19 п.п. —
          в феврале и, по прогнозам ВТБ, на 0,26 п.п. — в марте. <br /><br />К концу первого
          квартала средняя ставка по ипотеке достигла 8,3%. <br /><br />Самая низкая ставка сейчас
          действует на рынке новостроек, благодаря программам господдержки. По оценке специалистов
          ВТБ, ее мартовское значение составило 5,5%—5,7%. <br /><br />Растущая популярность
          «Семейной ипотеки» в результате ее распространения на все семьи с двумя
          несовершеннолетними детьми и адаптация участников рынка к новым условиям «ипотеки от
          застройщика» помогут сбалансировать рынок первичной недвижимости.
        </p>

        <h2 class="news-h2">Следующая статья</h2>

        <NewsCard />
      </div>
    </div>
  </div>
</template>
